export const personalPlansTexts = {
  plans: {
    title: "Дипломні роботи",
    subtitle: "Від 4000 грн",
  },

  firstContact: {
    link: "tel:+380633216796",
  },

  groupPlans: [
    {
      oldPrice: 'Безкоштовно',
      title: 'Для тих, хто вперше з нами',
      price: 'Консультація',
      features: [
        'Визначимо вимоги дипломної',
        'Обговоримо термін виконання',
        'Визначимо ціну роботи',
        'Обговоримо всі деталі',
        'Відповімо на всі питання',
      ],
      id: '2231',
      buttonText: 'Зв\'язатися з нами',
    },
    {
      oldPrice: 'Від 4000 грн',
      title: 'Стандартна дипломна робота',
      price: 'Дипломна під ключ',
      features: [
        'Виконана робота',
        'Оформлення за вимогами',
        'Правки входять у вартість',
        'Консультації по захисту',
        'Гарантія якості',
      ],
      buttonText: 'Замовити дипломну',
      id: '3234',
    },
    {
      oldPrice: 'Від 800 грн',
      title: 'Підготовка до здачі, навчання',
      price: 'Підготовка',
      features: [
        'Допомога з підготовкою',
        'Консультації по темі',
        'Розбір помилок',
        'Поради по захисту',
        'Індивідуальний підхід',
      ],
      buttonText: 'Замовити підготовку',
      id: '3234',
    },
  ]
}
