export const reviewsSliderTexts = {
  title: "Ці люди довірили нам свої роботи<br />",
  slides: [
    {
      text: `Дамір, привіт! Я здав дипломну роботу на відмінно, дякую тобі велике за допомогу! Я навіть не очікував, що все пройде так просто!`,
      name: "Роман Глущенко",
      descr: "Дипломна робота 'Машина Тьюрінга' на Python",
      image: "/images/reviews/boy-1.jpg",
    },
    {
      text: `Вчора захистила роботу. Дякую за допомогу. Буду рекомендувати вас своїм друзям!`,
      name: "Ліна Крута",
      descr: "Курсовий проект 'Сайт фотостудії' на PHP",
      image: "/images/reviews/girl-1.jpg",
    },
    {
      text: `Вчора закрив теорію на 34 із 40, а практичну частину, яку ти робив, оцінили на 95 із 100. Це просто неймовірно! Дуже дякую за допомогу!`,
      name: "Станіслав Стерніцький",
      descr: "Курсова робота 'Веб-сайт на Django' на Python",
      image: "/images/reviews/boy-2.jpg",
    },
  ],
};
