export const featuresTexts = {
  title: "Заняття,<br /> на яких 2 години пролітають за 5 хвилини",
  subtitle: "Але я спробую вас переконати",
  cards: [
    {
      title: "Міні-групи по 2 студенти",
      descr: "Ніяких груп по 10 чоловік.<br />Приділяю увагу кожному студенту",
      img: "/images/svg/star.svg",
    },
    {
      title: "6 мов програмування",
      descr: "Всі популярні мови програмування: <br />Python, JavaScript, PHP, Java, C++, C#",
      img: "/images/svg/settings.svg",
    },
    {
      title: "Методика «трьох тренувань»",
      descr: "Унікальна методика навчання,<br />взята зі спортивних змагань",
      img: "/images/svg/phone.svg",
    },
    {
      title: "Індивідуальні заняття",
      descr: "Заняття 1-на-1 з ментором.<br />Максимальний результат за короткий час",
      img: "/images/svg/kinder.svg",
    },
    {
      title: "Заняття - по 2 години",
      descr: "На 40-60 хвилин більше фокусу,<br />ніж на звичайних курсах",
      img: "/images/svg/time-clock.svg",
    },
    {
      title: "96% задоволених студентів",
      descr: "Бо завжди на зв'язку, допомагаємо <br />посеред тижня та ставимось до вас як до друга",
      img: "/images/svg/messages.svg",
    },
  ],
};


