export const groupPlansTexts = {
  plans: {
    title: "Заняття в міні-групах",
    subtitle: "450 грн / година",
  },

  firstContact: {
    link: "tel:+380633216796",
  },

  groupPlans: [
    {
      oldPrice: 'Безкоштовно',
      title: 'Для нових студентів',
      price: 'Вводний урок',
      features: [
        'Консультація 45 хвилин',
        'Визначаємо рівень знань',
        'Обговорюємо цілі навчання',
        'Фіксуємо ціну на півроку',
        'Узгоджуємо графік занять',
      ],
      id: '2231',
      buttonText: 'Безкоштовна консультація',
    },
    {
      oldPrice: '3600 грн / місяць',
      title: 'Стандарт довгострокового навчання',
      price: 'Міні-група 4х120',
      features: [
        '4 заняття на місяць',
        'Тривалість - 120 хвилин',
        'Більше тренувань',
        'Більше проектів',
        'Швидше вивчення матеріалу',
      ],
      buttonText: 'Записатись на перший урок',
      id: '3234',
    },
    {
      oldPrice: '4200 грн / місяць',
      title: 'Довгострокове навчання з бонусом',
      price: 'Міні-група 4х120 + 1',
      features: [
        '4 заняття на місяць',
        'Тривалість - 120 хвилин',
        'Більше тренувань',
        'Більше проектів',
        'Одне бонусне заняття 1-на-1',
      ],
      buttonText: 'Записатись на перший урок',
      id: '3234',
    },
  ],
}
