export const personalPlansTexts = {
  plans: {
    title: "Індивідуальні заняття",
    subtitle: "850 грн / година",
  },

  firstContact: {
    link: "tel:+380633216796",
  },

  groupPlans: [
    {
      oldPrice: 'Безкоштовно',
      title: 'Для нових студентів',
      price: 'Вводний урок',
      features: [
        'Консультація 45 хвилин',
        'Визначаємо рівень знань',
        'Обговорюємо цілі навчання',
        'Фіксуємо ціну на півроку',
        'Узгоджуємо графік занять',
      ],
      id: '2231',
      buttonText: 'Безкоштовна консультація',
    },
    {
      oldPrice: '5100 грн / місяць',
      title: 'Довгострокове навчання',
      price: 'Індивідуальні 4х90',
      features: [
        '4 заняття по вихідним',
        'Тривалість - 90 хвилин',
        'Інтенсивні заняття',
        'Комплексні тренування',
        'Проекти під ключ',
      ],
      buttonText: 'Записатись на перший урок',
      id: '3234',
    },
    {
      oldPrice: '6800 грн / місяць',
      title: 'Максимальний результат',
      price: 'Індивідуальні 4х120',
      features: [
        '4 заняття на місяць',
        'Тривалість - 120 хвилин',
        'Більше тренувань',
        'Більше проектів',
        'Швидше вивчення матеріалу',
      ],
      buttonText: 'Записатись на перший урок',
      id: '3234',
    },
  ]
}
