export const reviewsSliderTexts = {
  title: "5 напрямків навчання:<br />QA, Frontend, Backend, Fullstack, PM",
  slides: [
    {
      text: `Я й не думала, що треба стільки всього знати! Але ж як цікаво.<br />Слухай, а ми можемо зробити сайт для музикальних нот? Мої учні в музичній школі будуть в захваті`,
      name: "Ірина Гира",
      descr: "Вивчає JavaScript та планує зробити сайт для своїх студентів",
      image: "/images/slider/slide-1.jpg",
    },
    {
      text: `Дамір, завдяки вам наш Даня за літо пройшов Cisco PEP24 курс по пайтону. Зараз готується до сертифікації. Має до кінця місяця здати на перший сертифікат`,
      name: "Роман Дьошин",
      descr: "Довірив нам навчання свого сина Дані в 2021 році",
      image: "/images/slider/slide-2.jpg",
    },
    {
      text: `Набагато краще, ніж на розрекламованих курсах у Борисполі! Я навіть і уявити не могла, що донька буде вчити програмування з таким захватом. Дякуємо!`,
      name: "Жанна Верна",
      descr: "Донька Жанни, Діана, ходить на наші додаткові по вихідним",
      image: "/images/slider/slide-3.jpg",
    },
  ],
};
