export const stepsTexts = {
  title: 'Як починається навчання?',
  steps: [
    {
      number: 1,
      title: '1. Вводний урок',
      descr: 'Визначаємо рівень навичок <br />та першу мову програмування.<br />',
      flipped: false,
    },
    {
      number: 2,
      title: '2. Підбираємо день та час заняття',
      descr: 'Різні студенти — різні побажання<br />Оберемо графік, комфортний саме для вас',
      flipped: true,
    },
    {
      number: 3,
      title: '3. Звіт за перший місяць',
      descr: 'Перші успіхи — і перший <br />зворотній зв\'язок!',
      flipped: false,
    },
  ],
};
